/* (No Comment) */
"Barbee Patch" = "Patch Barbee";

/* (No Comment) */
"Barbee Profile" = "Profilo Barbee";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2024 Hyperartflow Tutti i diritti riservati.";

